<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных ООО «ПГС-К»");
$APPLICATION->AddChainItem("Политика обработки персональных данных");
?><p style="text-indent: 20px">
	Настоящие Положение о политике конфиденциальности является официальным документом ООО «ПГС-К», далее Производитель, ИНН 5406221521 КПП 540901001, юридический адрес: 630025 г. Новосибирск ул. Бердское шоссе, д.61., и определяет порядок сбора, хранения, передачи и иных видов обработки персональных данных, а также сведения о реализуемых требованиях к защите персональных данных.
</p>
<p style="text-indent: 20px">
	Политика разработана в соответствии с действующим законодательством РФ.
</p>
<p style="text-indent: 20px">
	Заполняя любую из форм на сайте, Посетитель/Покупатель даёт своё согласие на обработку и использование своих персональных данных согласно ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. различными способами в целях, указанных в настоящем Положении.
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>СБОР ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p style="text-indent: 20px">
	Сведениями, составляющими персональные данные, является любая информация, относящаяся прямо или косвенно к определяемому физическому или юридическому лицу, а именно: персональная информация, которую Посетитель/Покупатель предоставляет о себе самостоятельно при регистрации, устном или письменном обращении в компанию, либо заполнении формы обратной связи на сайте: фамилия, имя, отчество, контактный номер телефона, адрес электронной почты, название компании.
</p>
<p style="text-indent: 20px">
	Информация о посетителях сайта (IP-адрес, данные файлов cookie, имя домена, тип браузера и операционная система, дата и время посещения и т. п.) собирается и сохраняется в целях ведения статистики посещений.
</p>
<p style="text-indent: 20px">
	Производитель вправе осуществлять записи телефонных разговоров с Посетителем/Покупателем. При этом Производитель обязуется предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ХРАНЕНИЕ И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p style="text-indent: 20px">
	Персональные данные Посетителей/Покупателей хранятся исключительно на электронных носителях. Производителем установлен перечень лиц, осуществляющих обработку персональных данных либо имеющих к ним доступ. Производитель обеспечивает сохранность персональных данных и принимает меры, исключающие несанкционированный доступ к персональным данным.
</p>
<p style="text-indent: 20px">
	При сборе персональных данных Производитель руководствуется следующими принципами:
</p>
<ul style="padding-left: 20px;">
	<li>законность и справедливая основа </li>
	<li>ограничение обработки персональных данных для достижения конкретных, заранее определенных и законных целей </li>
	<li>недопущение обработки персональных данных, несовместимых с целями сбора персональных данных </li>
</ul>
<p style="text-indent: 20px">
	Целью сбора персональных данных является предоставление информации, сервиса о продуктах и услугах и/или исполнения соглашений и договоров с Посетителем/Покупателем, в том числе уведомление о новых продуктах, специальных предложениях, событиях и мероприятиях; идентификация Посетителя/Покупателя; предоставление персонализированной информации и исполнение соглашений и договоров; связь с Посетителем/Покупателем, в том числе направление уведомлений, запросов и информации; исполнение соглашений и договоров, а также обработка запросов и заявок от Посетителя/Покупателя; улучшение качества сервиса, разработка новых продуктов и услуг; таргетирование рекламных кампаний; проведение статистических и иных исследований.
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p style="text-indent: 20px">
	Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p style="text-indent: 20px">
	Производитель обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:
</p>
<ul style="padding-left: 20px;">
	<li>обработка персональных данных осуществляется с согласия Посетителя/Покупателя на обработку его персональных данных </li>
	<li>обработка персональных данных необходима для предоставления информации, сервиса о продуктах и услугах и/или исполнения соглашений и договоров </li>
	<li>обработка персональных данных необходима для исполнения договора </li>
</ul>
<p style="text-indent: 20px">
	Производитель вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.
</p>
<p style="text-indent: 20px">
	Лица, осуществляющие обработку персональных данных по поручению Производителя, обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных» при следующих условиях: Посетитель/Покупатель выразил согласие на такие действия, передача необходима для использования Посетителем/Покупателем определенного Сервиса, либо для исполнения определенного соглашения или договора, передача предусмотрена российским законодательством в рамках установленной законодательством процедуры, в результате обработки персональной информации Посетителя/Покупателя путем ее обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг.
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ИЗМЕНЕНИЕ И УДАЛЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p style="text-indent: 20px">
	Посетитель/Покупатель может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, направив письменное уведомление Производителю.
</p>
<p style="text-indent: 20px">
	Персональные данные пользователя уничтожаются при отзыве Посетителем/Покупателем согласия на обработку персональных данных путем направления письменного уведомления Производителю.
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>
<p style="text-indent: 20px">
	Производитель предпринимает меры предосторожности, включая правовые, организационные, административные, технические и физические меры для обеспечения защиты персональных данных в соответствии со ст. 19 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» в целях обеспечения защиты персональных данных Посетителя/Покупателя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
</p>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ПРАВА И ОБЯЗАННОСТИ ПРОИЗВОДИТЕЛЯ</h4>
<p style="text-indent: 20px">
	Производитель имеет право:
</p>
<ul style="padding-left: 20px;">
	<li>отстаивать свои интересы в суде </li>
	<li>предоставлять персональные данные субъектов третьим лицам, если это предусмотрено действующим законодательством (налоговые, правоохранительные органы и др.) </li>
	<li>отказывать в предоставлении персональных данных в случаях предусмотренных законодательством </li>
	<li>использовать персональные данные субъекта без его согласия, в случаях предусмотренных законодательством </li>
</ul>
<p style="text-indent: 20px">
	Производитель обязан:
</p>
<ul style="padding-left: 20px;">
	<li>при обработке персональных данных принимать необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных </li>
	<li>Удалить или изменить персональные данные в случае письменного уведомления Посетителем/Покупателем </li>
</ul>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ПРАВА И ОБЯЗАННОСТИ СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХM</h4>
<p style="text-indent: 20px">
	Посетитель/Покупатель имеет право:
</p>
<ul style="padding-left: 20px;">
	<li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав; </li>
	<li>требовать перечень своих персональных данных, обрабатываемых Оператором и источник их получения; </li>
	<li>получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения; </li>
	<li>требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях; </li>
	<li>обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействия при обработке его персональных данных; </li>
</ul>
<p style="text-indent: 20px">&nbsp;</p>
<h4>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
<p style="text-indent: 20px">
	Настоящее Положение подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных. Производитель оставляет за собой право вносить любые изменения в Положение в любое время по своему усмотрению с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Посетителем/Покупателем персональным данным без согласия.
</p>
<p style="text-indent: 20px">
	Настоящая Политика является внутренним документом ООО «ПГС-К», и подлежит размещению на официальном сайте.
</p>
<p style="text-indent: 20px">
	Контроль исполнения требований настоящей Политики осуществляется ответственным за обеспечение безопасности персональных данных ООО «ПГС-К».
</p>
<p style="text-indent: 20px">
	Во всем остальном, что не отражено напрямую в Политике Конфиденциальности, Компания обязуется руководствоваться нормами и положениями Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>