<?
$MESS ['ORDER_HREF'] = "Узнать стоимость";
$MESS ['ORDER_TITLE'] = "Узнать стоимость:";
$MESS ['MFT_NAME'] = "Имя";
$MESS ['MFT_EMAIL'] = "E-mail";
$MESS ['MFT_PHONE'] = "Телефон";
$MESS ['MFT_TOWN'] = "Город";
$MESS ['MFT_COMPANY'] = "Компания";
$MESS ['MFT_ADRESS'] = "Регион, город";
$MESS ['MFT_MESSAGE'] = "Дополнительная информация";
$MESS ['MFT_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['MFT_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['MFT_SUBMIT'] = "Отправить";
$MESS ['MFT_FORM_TITLE'] = "Запросить расчет";
$MESS ['MFT_FORM_DESCRIPTION'] = "Специалист поможет верно рассчитать требуемое количество элементов ограждения, подобрать нужную модель и предложит оптимальный по стоимости вариант. Опишите свою задачу, мы ответим вам сегодня.";
$MESS ['MFT_FORM_SENDED'] = "Спасибо, что обратились в нашу компанию! Наш менеджер свяжется с вами в течение одного рабочего дня.";
?>