<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Производство ограждений | «Гардис»");
$APPLICATION->SetTitle("Производство ограждений");
?><div class="production-page">
<p>«Gardis» является крупнейшим и единственным за Уралом производителем металлических ограждений полного цикла. Предприятие работает по прямым договорам с ведущими российскими производителями металла, что обеспечивает стабильное качество материала и короткие сроки поставки. Весь оцинкованный металлопрокат, поставляемый в компанию, изготовлен на ведущих предприятиях отрасли и соответствует высочайшим стандартам качества, согласно ГОСТ.</p>
<h2>Производство сетчатых панелей</h2>
<p>Сетчатые панели изготавливаются из оцинкованной проволоки. Вначале из проволоки нужного диаметра производятся заготовки: прямолинейные прутки определенного размера. Для этого на нашем предприятии используются правильно-отрезные автоматизированные станки.</p>
<p>Панели изготавливаются методом многоточечной контактной сварки, на современных автоматизированных сварочных станках производства Германии. Технические особенности станка позволяют отрегулировать интенсивность сварочных процессов  так, чтобы добиться прочного соединения металлических прутков и в то же время свести к минимуму разрушение цинкового слоя в области сварочного соединения. В дальнейшем, в процессе подготовки изделия к полимерной окраске, места сварки закрываются конверсионным нанокерамическим покрытием на основе соединений циркония.</p>
<p>Это даёт возможность производить панели, обладающие:</p>
<ol>
<li>высокой прочностью сварного шва,</li>
<li>точной геометрией ячеек,</li>
<li>сохранностью защитного слоя цинкового покрытия в местах сварки,</li>
<li>эстетичным конструктивом и внешним видом, </li>
<li>долгим сроком службы (до 50 лет),</li>
<li>широким ассортиментом.</li>
</ol>
<div class="slider-prom">
<ul id="slider-1">
	<li><img alt="Производство сетчатых панелей" src="/bitrix/templates/gardis_main/img/prom/prom-01.jpg" class="img-responsive" title="Производство сетчатых панелей"></li>
</ul>
</div>

<h2>Производство столбов</h2>
<p>Столбы Gardis  изготовлены по бессварочной технологии из оцинкованной стали. Рулон оцинкованной стали загружается в прокатной стан, а затем последовательно проходит несколько технологических переходов:</p>
<ol>
<li>профилирование,</li>
<li>формирование замка Seam Lock,</li>
<li>дополнительное клинчевание (уплотнение замка),</li>
<li>отрезка профиля необходимой длины.</li>
</ol>
<p>Использование технологии Seam Lock выгодно отличает столбы Gardis от аналогов, выполненных со сварным швом. Благодаря использованию бесшовной технологии, цинковое покрытие не подвергается разрушению в зоне сварки, что позволяет избежать коррозии.</p>
<div class="slider-prom">
<ul id="slider-2">
	<li><img alt="Производство столбов" src="/bitrix/templates/gardis_main/img/prom/prom-02.jpg" class="img-responsive" title="Производство столбов"></li>
</ul>
</div>
<h2>Производство крепежных элементов</h2>
<p>Производство крепежей осуществляется на автоматической линии штамповки изделий  с нанесением логотипа.</p>

<h2>Производство входных групп и аксессуаров</h2>
<p>Изготовление входных групп и аксессуаров (штанг барьера безопасности и др.), осуществляется на специально оборудованных сварочных постах с применением роботов, что увеличивает скорость и точность производства.</p>
<div class="slider-prom">
<ul id="slider-3">
	<li><img alt="Производство входных групп и аксессуаров" src="/bitrix/templates/gardis_main/img/prom/prom-03.jpg" class="img-responsive" title="Производство входных групп и аксессуаров"></li>
</ul>
</div>
<h2>Антикоррозийная обработка и окраска изделий</h2>
<p>Все изделия Gardis имеют многослойное покрытие:</p>
<ul>
<li>1-й слой – защита от коррозии цинком, </li>
<li>2-й слой – нанокерамика Henkel, </li>
<li>3-й слой – порошково-полимерное покрытие.</li>
</ul>
<p>Наиболее эффективной и распространенным методом защиты металла от коррозии является цинкование, поэтому мы производим только из оцинкованного металла от ведущих российских поставщиков.</p>

<h2>Линия порошково-полимерной окраски</h2>
<p>В 2014 году была запущена третья высокотехнологичная европейская линия порошково-полимерной покраски. Технические особенности покрасочной камеры позволяют быстро перенастраивать оборудование для смены цвета покраски. Полимерная линия оснащена установкой полной очистки сточных вод, что делает производство экологичным, потому что забота об окружающей среде является для нас важнейшим критерием успешной деятельности.</p>
<div class="slider-prom">
<ul id="slider-4">
	<li><img alt="Линия порошково-полимерной окраски" src="/bitrix/templates/gardis_main/img/prom/prom-04.jpg" class="img-responsive" title="Линия порошково-полимерной окраски"></li>
</ul>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>