<p>Приглашаем к сотрудничеству компании, имеющие высокую степень ответственности перед партнерами и осуществляющие качественное обслуживание клиентов.</p>

				<h3>Чтобы стать дилером «Гардис», вам потребуется:</h3>
				<ul class="grey_bullet">
					<li>Отправить заявку на дилерство или связаться с нами по телефону;</li>
					<li>Сообщить информацию о себе, согласно специальной анкете;</li>
					<li>Получить согласие на дилерство;</li>
					<li>Заключить дилерский договор.</li>
				</ul>
				
				<h3>Дилер компании «Гардис» имеет следующие преимущества:</h3>
				
				<ul class="grey_bullet">
					<li>Гибкую систему скидок на весь ассортимент продукции;</li>
					<li>Поставку продукции в полном объеме в самые короткие сроки;</li>
					<li>Бесплатная информационная и техническая поддержка;</li>
					<li>Рекламные материалы;</li>
					<li>Ответственность и оперативность в решении любых вопросов.</li>
				</ul>
				 
				<p>Специалисты нашей компании всегда готовы поделиться опытом с дилерами 
				и проконсультировать по вопросам производства и продвижения готовой продукции.</p>